Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Mark all as unread
ar: تحديد الكل كغير مقروء
bn: সব অপঠিত হিসেবে চিহ্নিত করুন
cs: Označit vše jako nepřečtené
da: Markér alle som ulæst
de: Alle als ungelesen markieren
el: Σήμανση όλων ως μη αναγνωσμένα
es: Marcar todo como no leído
es_419: Marcar todo como no leído
fa: علامت‌گذاری همه به‌عنوان خوانده‌نشده
fi: Merkitse kaikki lukemattomiksi
fil: Markahang lahat bilang di-nabasa
fr: Tout marquer comme non lu
he: סמן הכול כלא נקרא
hi: सभी को अपठित चिह्नित करें
hu: Összes megjelölése olvasatlanként
hy: Նշել բոլորը որպես չկարդացված
id: Tandai semua belum dibaca
it: Segna tutto come da leggere
ja: すべて未読にする
ko: 모두 읽지 않음으로 표시
ms: Tanda semua sebagai belum dibaca
nb: Merk alle som ulest
nl: Alles als ongelezen markeren
pl: Oznacz wszystkie jako nieprzeczytane
pt_br: Marcar tudo como não lido
pt_pt: Marcar tudo como não lido
ro: Marchează toate ca necitite
ru: Отметить все как непрочитанные
sv: Markera alla som olästa
ta: அனைத்தையும் படிக்காததாகக் குறி
te: అన్నీ చదవనట్లు గుర్తించు
th: ทำเครื่องหมายว่ายังไม่อ่านทั้งหมด
tr: Tümünü okunmadı olarak işaretle
uk: Позначити всі як непрочитані
ur: سب کو اَن پڑھ نشان زد کریں
vi: Đánh dấu tất cả là chưa đọc
zh_hans: 全部标为未读
zh_hant: 全部標示為未讀

source: Mark All Unwatched
ar: تحديد الكل كغير مُشاهَد
bn: সব অদেখা হিসেবে চিহ্নিত করুন
cs: Označit vše jako neshlédnuté
da: Markér alle som ikke set
de: Alle als nicht gesehen markieren
el: Σήμανση όλων ως μη παρακολουθημένα
es: Marcar todo como no visto
es_419: Marcar todo como no visto
fa: علامت‌گذاری همه به‌عنوان تماشانشده
fi: Merkitse kaikki katsomattomiksi
fil: Markahang Lahat bilang Di-Napanood
fr: Tout marquer comme non vu
he: סמן הכול כלא נצפה
hi: सभी को न देखा हुआ चिह्नित करें
hu: Összes megjelölése megnézetlenként
hy: Նշել բոլորը որպես չդիտված
id: Tandai Semua Belum Ditonton
it: Segna tutto come non visto
ja: すべて未視聴にする
ko: 전체 안 봄으로 표시
ms: Tanda Semua Belum Ditonton
nb: Merk alle som ikke sett
nl: Alles als niet bekeken markeren
pl: Oznacz wszystkie jako nieobejrzane
pt_br: Marcar tudo como não assistido
pt_pt: Marcar tudo como não visto
ro: Marchează toate ca nevizionate
ru: Отметить все как непросмотренные
sv: Markera alla som osedda
ta: அனைத்தையும் பார்க்காததாகக் குறி
te: అన్నీ చూడనట్లు గుర్తించు
th: ทำเครื่องหมายว่ายังไม่ดูทั้งหมด
tr: Tümünü İzlenmedi Olarak İşaretle
uk: Позначити всі як непереглянуті
ur: سب کو نہ دیکھا ہوا نشان زد کریں
vi: Đánh dấu tất cả là chưa xem
zh_hans: 全部标为未观看
zh_hant: 全部標示為未觀看

source: Mark All Watched
ar: تحديد الكل كمُشاهَد
bn: সব দেখা হিসেবে চিহ্নিত করুন
cs: Označit vše jako shlédnuté
da: Markér alle som set
de: Alle als gesehen markieren
el: Σήμανση όλων ως παρακολουθημένα
es: Marcar todo como visto
es_419: Marcar todo como visto
fa: علامت‌گذاری همه به‌عنوان تماشاشده
fi: Merkitse kaikki katsotuiksi
fil: Markahang Lahat bilang Napanood
fr: Tout marquer comme vu
he: סמן הכול כנצפה
hi: सभी को देखा हुआ चिह्नित करें
hu: Összes megjelölése megnézettként
hy: Նշել բոլորը որպես դիտված
id: Tandai Semua Sudah Ditonton
it: Segna tutto come visto
ja: すべて視聴済みにする
ko: 전체 봄으로 표시
ms: Tanda Semua Telah Ditonton
nb: Merk alle som sett
nl: Alles als bekeken markeren
pl: Oznacz wszystkie jako obejrzane
pt_br: Marcar tudo como assistido
pt_pt: Marcar tudo como visto
ro: Marchează toate ca vizionate
ru: Отметить все как просмотренные
sv: Markera alla som sedda
ta: அனைத்தையும் பார்த்ததாகக் குறி
te: అన్నీ చూసినట్లు గుర్తించు
th: ทำเครื่องหมายว่าดูแล้วทั้งหมด
tr: Tümünü İzlendi Olarak İşaretle
uk: Позначити всі як переглянуті
ur: سب کو دیکھا ہوا نشان زد کریں
vi: Đánh dấu tất cả là đã xem
zh_hans: 全部标为已观看
zh_hant: 全部標示為已觀看

source: Mark as read
ar: تحديد كمقروء
bn: পঠিত হিসেবে চিহ্নিত করুন
cs: Označit jako přečtené
da: Markér som læst
de: Als gelesen markieren
el: Σήμανση ως αναγνωσμένο
es: Marcar como leído
es_419: Marcar como leído
fa: علامت‌گذاری به‌عنوان خوانده‌شده
fi: Merkitse luetuksi
fil: Markahan bilang nabasa
fr: Marquer comme lu
he: סמן כנקרא
hi: पढ़ा हुआ चिह्नित करें
hu: Megjelölés olvasottként
hy: Նշել որպես կարդացված
id: Tandai sudah dibaca
it: Segna come letto
ja: 既読にする
ko: 읽음으로 표시
ms: Tanda sebagai dibaca
nb: Merk som lest
nl: Markeer als gelezen
pl: Oznacz jako przeczytane
pt_br: Marcar como lido
pt_pt: Marcar como lido
ro: Marchează ca citit
ru: Отметить как прочитанное
sv: Markera som läst
ta: படித்ததாகக் குறி
te: చదివినట్లు గుర్తించు
th: ทำเครื่องหมายว่าอ่านแล้ว
tr: Okundu olarak işaretle
uk: Позначити як прочитане
ur: پڑھا ہوا نشان زد کریں
vi: Đánh dấu là đã đọc
zh_hans: 标为已读
zh_hant: 標示為已讀

source: Mark as unread
ar: تحديد كغير مقروء
bn: অপঠিত হিসেবে চিহ্নিত করুন
cs: Označit jako nepřečtené
da: Markér som ulæst
de: Als ungelesen markieren
el: Σήμανση ως μη αναγνωσμένο
es: Marcar como no leído
es_419: Marcar como no leído
fa: علامت‌گذاری به‌عنوان خوانده‌نشده
fi: Merkitse lukemattomaksi
fil: Markahan bilang di-nabasa
fr: Marquer comme non lu
he: סמן כלא נקרא
hi: अपठित चिह्नित करें
hu: Megjelölés olvasatlanként
hy: Նշել որպես չկարդացված
id: Tandai belum dibaca
it: Segna come da leggere
ja: 未読にする
ko: 읽지 않음으로 표시
ms: Tanda sebagai belum dibaca
nb: Merk som ulest
nl: Markeer als ongelezen
pl: Oznacz jako nieprzeczytane
pt_br: Marcar como não lido
pt_pt: Marcar como não lido
ro: Marchează ca necitit
ru: Отметить как непрочитанное
sv: Markera som oläst
ta: படிக்காததாகக் குறி
te: చదవనట్లు గుర్తించు
th: ทำเครื่องหมายว่ายังไม่อ่าน
tr: Okunmadı olarak işaretle
uk: Позначити як непрочитане
ur: اَن پڑھ نشان زد کریں
vi: Đánh dấu là chưa đọc
zh_hans: 标为未读
zh_hant: 標示為未讀

source: Mark as Unwatched
ar: تحديد كغير مُشاهَد
bn: অদেখা হিসেবে চিহ্নিত করুন
cs: Označit jako neshlédnuté
da: Markér som ikke set
de: Als nicht gesehen markieren
el: Σήμανση ως μη παρακολουθημένο
es: Marcar como no visto
es_419: Marcar como no visto
fa: علامت‌گذاری به‌عنوان تماشانشده
fi: Merkitse katsomattomaksi
fil: Markahan bilang Di-Napanood
fr: Marquer comme non vu
he: סמן כלא נצפה
hi: न देखा हुआ चिह्नित करें
hu: Megjelölés megnézetlenként
hy: Նշել որպես չդիտված
id: Tandai Belum Ditonton
it: Segna come non visto
ja: 未視聴にする
ko: 안 봄으로 표시
ms: Tanda sebagai Belum Ditonton
nb: Merk som ikke sett
nl: Markeer als niet bekeken
pl: Oznacz jako nieobejrzane
pt_br: Marcar como não assistido
pt_pt: Marcar como não visto
ro: Marchează ca nevizionat
ru: Отметить как непросмотренное
sv: Markera som osedd
ta: பார்க்காததாகக் குறி
te: చూడనట్లు గుర్తించు
th: ทำเครื่องหมายว่ายังไม่ดู
tr: İzlenmedi Olarak İşaretle
uk: Позначити як непереглянуте
ur: نہ دیکھا ہوا نشان زد کریں
vi: Đánh dấu là chưa xem
zh_hans: 标为未观看
zh_hant: 標示為未觀看

source: Mark as Watched
ar: تحديد كمُشاهَد
bn: দেখা হিসেবে চিহ্নিত করুন
cs: Označit jako shlédnuté
da: Markér som set
de: Als gesehen markieren
el: Σήμανση ως παρακολουθημένο
es: Marcar como visto
es_419: Marcar como visto
fa: علامت‌گذاری به‌عنوان تماشاشده
fi: Merkitse katsotuksi
fil: Markahan bilang Napanood
fr: Marquer comme vu
he: סמן כנצפה
hi: देखा हुआ चिह्नित करें
hu: Megjelölés megnézettként
hy: Նշել որպես դիտված
id: Tandai Sudah Ditonton
it: Segna come visto
ja: 視聴済みにする
ko: 봄으로 표시
ms: Tanda sebagai Telah Ditonton
nb: Merk som sett
nl: Markeer als bekeken
pl: Oznacz jako obejrzane
pt_br: Marcar como assistido
pt_pt: Marcar como visto
ro: Marchează ca vizionat
ru: Отметить как просмотренное
sv: Markera som sedd
ta: பார்த்ததாகக் குறி
te: చూసినట్లు గుర్తించు
th: ทำเครื่องหมายว่าดูแล้ว
tr: İzlendi Olarak İşaretle
uk: Позначити як переглянуте
ur: دیکھا ہوا نشان زد کریں
vi: Đánh dấu là đã xem
zh_hans: 标为已观看
zh_hant: 標示為已觀看

source: Measurements
ar: القياسات
bn: পরিমাপ
cs: Rozměry
da: Mål
de: Maße
el: Μετρήσεις
es: Medidas
es_419: Medidas
fa: اندازه‌گیری‌ها
fi: Mitat
fil: Mga Sukat
fr: Mensurations
he: מידות
hi: माप
hu: Méretek
hy: Չափումներ
id: Pengukuran
it: Misure
ja: 測定値
ko: 측정
ms: Ukuran
nb: Mål
nl: Afmetingen
pl: Wymiary
pt_br: Medidas
pt_pt: Medidas
ro: Măsurători
ru: Параметры
sv: Mått
ta: அளவுகள்
te: కొలతలు
th: การวัด
tr: Ölçüler
uk: Виміри
ur: پیمائشیں
vi: Số đo
zh_hans: 尺寸
zh_hant: 尺寸

source: Message
ar: الرسالة
bn: বার্তা
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es: Mensaje
es_419: Mensaje
fa: پیام
fi: Viesti
fil: Mensahe
he: הודעה
hi: संदेश
hu: Üzenet
hy: Հաղորդագրություն
id: Pesan
it: Messaggio
ja: メッセージ
ko: 메시지
ms: Mesej
nb: Melding
nl: Bericht
pl: Wiadomość
pt_br: Mensagem
pt_pt: Mensagem
ro: Mesaj
ru: Сообщение
sv: Meddelande
ta: செய்தி
te: సందేశం
th: ข้อความ
tr: Mesaj
uk: Повідомлення
ur: پیغام
vi: Tin nhắn
zh_hans: 消息
zh_hant: 訊息

source: Message Details
ar: تفاصيل الرسالة
bn: বার্তার বিবরণ
cs: Detaily zprávy
da: Beskeddetaljer
de: Nachrichtendetails
el: Λεπτομέρειες μηνύματος
es: Detalles del mensaje
es_419: Detalles del mensaje
fa: جزئیات پیام
fi: Viestin tiedot
fil: Mga Detalye ng Mensahe
fr: Détails du message
he: פרטי ההודעה
hi: संदेश विवरण
hu: Üzenet részletei
hy: Հաղորդագրության մանրամասներ
id: Detail Pesan
it: Dettagli messaggio
ja: メッセージの詳細
ko: 메시지 상세
ms: Butiran Mesej
nb: Meldingsdetaljer
nl: Berichtdetails
pl: Szczegóły wiadomości
pt_br: Detalhes da mensagem
pt_pt: Detalhes da mensagem
ro: Detalii mesaj
ru: Сведения о сообщении
sv: Meddelandeinfo
ta: செய்தி விவரங்கள்
te: సందేశ వివరాలు
th: รายละเอียดข้อความ
tr: Mesaj Ayrıntıları
uk: Деталі повідомлення
ur: پیغام کی تفصیلات
vi: Chi tiết tin nhắn
zh_hans: 消息详情
zh_hant: 訊息詳情

source: Message Replies
ar: ردود الرسالة
bn: বার্তার উত্তর
cs: Odpovědi na zprávu
da: Svar på besked
de: Antworten auf Nachricht
el: Απαντήσεις μηνύματος
es: Respuestas al mensaje
es_419: Respuestas al mensaje
fa: پاسخ‌های پیام
fi: Viestin vastaukset
fil: Mga Tugon sa Mensahe
fr: Réponses au message
he: תגובות להודעה
hi: संदेश के जवाब
hu: Üzenetválaszok
hy: Հաղորդագրության պատասխաններ
id: Balasan Pesan
it: Risposte al messaggio
ja: メッセージへの返信
ko: 메시지 답글
ms: Balasan Mesej
nb: Meldingssvar
nl: Berichtreacties
pl: Odpowiedzi na wiadomość
pt_br: Respostas da mensagem
pt_pt: Respostas à mensagem
ro: Răspunsuri la mesaj
ru: Ответы на сообщение
sv: Meddelandesvar
ta: செய்தி பதில்கள்
te: సందేశ ప్రత్యుత్తరాలు
th: การตอบกลับข้อความ
tr: Mesaj Yanıtları
uk: Відповіді на повідомлення
ur: پیغام کے جوابات
vi: Phản hồi tin nhắn
zh_hans: 消息回复
zh_hant: 訊息回覆

source: Milestones
ar: الإنجازات البارزة
bn: মাইলফলক
cs: Milníky
da: Milepæle
de: Meilensteine
el: Ορόσημα
es: Hitos
es_419: Hitos
fa: نقاط عطف
fi: Merkkipaalut
fil: Mga Milestone
fr: Étapes
he: אבני דרך
hi: मील के पत्थर
hu: Mérföldkövek
hy: Հանգրվաններ
id: Pencapaian
it: Traguardi
ja: マイルストーン
ko: 마일스톤
ms: Pencapaian
nb: Milepæler
nl: Mijlpalen
pl: Kamienie milowe
pt_br: Marcos
pt_pt: Marcos
ro: Repere
ru: Этапы
sv: Milstolpar
ta: மைல்கற்கள்
te: మైలురాళ్లు
th: ก้าวสำคัญ
tr: Dönüm Noktaları
uk: Віхи
ur: سنگِ میل
vi: Cột mốc
zh_hans: 里程碑
zh_hant: 里程碑

source: MiniPlayer
ar: المشغّل المصغّر
bn: মিনি প্লেয়ার
cs: Mini přehrávač
da: Mini-afspiller
es: Minirreproductor
es_419: Minirreproductor
fa: پخش‌کننده کوچک
fi: Minisoitin
fr: Mini-lecteur
he: נגן מוקטן
hi: मिनी प्लेयर
hu: Mini lejátszó
hy: Մինի նվագարկիչ
ja: ミニプレーヤー
ko: 미니 플레이어
ms: Pemain Mini
nb: Miniavspiller
nl: Minispeler
pl: Miniodtwarzacz
pt_pt: Minirreprodutor
ru: Мини-плеер
sv: Minispelare
ta: மினி பிளேயர்
te: మినీ ప్లేయర్
th: มินิเพลเยอร์
tr: Mini Oynatıcı
uk: Міні-плеєр
ur: منی پلیئر
vi: Trình phát mini
zh_hans: 迷你播放器
zh_hant: 迷你播放器

source: Monogram
ar: الأحرف الأولى
de: Monogramm
el: Μονόγραμμα
es: Monograma
es_419: Monograma
fi: Monogrammi
fr: Monogramme
he: מונוגרמה
hi: मोनोग्राम
hy: Մոնոգրամ
it: Monogramma
ja: モノグラム
ko: 모노그램
pt_br: Monograma
pt_pt: Monograma
ro: Monogramă
ru: Монограмма
ta: மோனோகிராம்
te: మోనోగ్రామ్
th: อักษรย่อ
uk: Монограма
ur: مونوگرام
zh_hans: 字母组合
zh_hant: 字母標誌

source: More
ar: المزيد
bn: আরও
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es: Más
es_419: Más
fa: بیشتر
fi: Lisää
fil: Higit Pa
fr: Plus
he: עוד
hi: और
hu: Továbbiak
hy: Ավելին
id: Lainnya
it: Altro
ja: もっと見る
ko: 더 보기
ms: Lagi
nb: Mer
nl: Meer
pl: Więcej
pt_br: Mais
pt_pt: Mais
ro: Mai mult
ru: Ещё
sv: Mer
ta: மேலும்
te: మరిన్ని
th: เพิ่มเติม
tr: Daha Fazla
uk: Ще
ur: مزید
vi: Thêm
zh_hans: 更多
zh_hant: 更多

source: More by
ar: المزيد لـ
bn: আরও যার দ্বারা
cs: Více od
da: Mere af
de: Mehr von
el: Περισσότερα από
es: Más de
es_419: Más de
fa: بیشتر از
fi: Lisää tekijältä
fil: Higit pa ni
fr: Plus de
he: עוד מאת
hi: और इनके द्वारा
hu: Továbbiak tőle:
hy: Ավելին՝
id: Lainnya oleh
it: Altro di
ja: 他の作品
ko: 이 작가의 다른 작품
ms: Lagi oleh
nb: Mer av
nl: Meer van
pl: Więcej od
pt_br: Mais de
pt_pt: Mais de
ro: Mai multe de la
ru: Ещё от
sv: Mer av
ta: மேலும் இவரிடமிருந்து
te: మరిన్ని
th: ผลงานอื่นโดย
tr: Daha fazlası:
uk: Більше від
ur: مزید بقلم
vi: Thêm từ
zh_hans: 更多来自
zh_hant: 更多來自

source: Motion
ar: الحركة
bn: মোশন
cs: Pohyb
da: Bevægelse
de: Bewegung
el: Κίνηση
es: Movimiento
es_419: Movimiento
fa: حرکت
fi: Liike
fil: Galaw
fr: Animation
he: תנועה
hi: गति
hu: Mozgás
hy: Շարժում
id: Gerakan
it: Movimento
ja: モーション
ko: 모션
ms: Gerakan
nb: Bevegelse
nl: Beweging
pl: Ruch
pt_br: Movimento
pt_pt: Movimento
ro: Mișcare
ru: Анимация
sv: Rörelse
ta: அசைவு
te: మోషన్
th: ภาพเคลื่อนไหว
tr: Hareket
uk: Рух
ur: حرکت
vi: Chuyển động
zh_hans: 动态效果
zh_hant: 動態效果

source: Move to
ar: النقل إلى
bn: যেখানে সরান
cs: Přesunout do
da: Flyt til
de: Verschieben nach
el: Μετακίνηση σε
es: Mover a
es_419: Mover a
fa: انتقال به
fi: Siirrä kohteeseen
fil: Ilipat sa
fr: Déplacer vers
he: העבר אל
hi: इसमें ले जाएँ
hu: Áthelyezés ide:
hy: Տեղափոխել
id: Pindahkan ke
it: Sposta in
ja: 移動先
ko: 이동 위치
ms: Alih ke
nb: Flytt til
nl: Verplaats naar
pl: Przenieś do
pt_br: Mover para
pt_pt: Mover para
ro: Mută în
ru: Переместить в
sv: Flytta till
ta: இதற்கு நகர்த்து
te: దీనికి తరలించు
th: ย้ายไปที่
tr: Şuraya taşı
uk: Перемістити до
ur: منتقل کریں بطرف
vi: Chuyển đến
zh_hans: 移动到
zh_hant: 移至

source: Museum
ar: المتحف
bn: মিউজিয়াম
cs: Muzeum
el: Μουσείο
es: Museo
es_419: Museo
fa: موزه
fi: Museo
fil: Museo
fr: Musée
he: מוזיאון
hi: म्यूज़ियम
hu: Múzeum
hy: Թանգարան
it: Museo
ja: ミュージアム
ko: 뮤지엄
ms: Muzium
pl: Muzeum
pt_br: Museu
pt_pt: Museu
ro: Muzeu
ru: Музей
ta: அருங்காட்சியகம்
te: మ్యూజియం
th: พิพิธภัณฑ์
tr: Müze
uk: Музей
ur: میوزیم
vi: Bảo tàng
zh_hans: 博物馆
zh_hant: 博物館

source: Mute
ar: كتم الصوت
bn: মিউট করো
cs: Ztlumit
da: Slå lyd fra
de: Stummschalten
el: Σίγαση
es: Silenciar
es_419: Silenciar
fa: بی‌صدا کردن
fi: Mykistä
fil: I-mute
fr: Couper le son
he: השתקה
hi: म्यूट करें
hu: Némítás
hy: Անջատել ձայնը
id: Bisukan
it: Disattiva audio
ja: 消音
ko: 음소거
ms: Bisukan
nb: Slå av lyd
nl: Geluid uit
pl: Wycisz
pt_br: Silenciar
pt_pt: Silenciar
ro: Dezactivează sunetul
ru: Выключить звук
sv: Ljud av
ta: ஒலியை நிறுத்து
te: మ్యూట్ చేయి
th: ปิดเสียง
tr: Sesi kapat
uk: Вимкнути звук
ur: آواز بند کریں
vi: Tắt tiếng
zh_hans: 静音
zh_hant: 靜音

source: My Favorites
ar: مفضّلاتي
bn: আমার পছন্দের
cs: Mé oblíbené
da: Mine favoritter
de: Meine Favoriten
el: Τα αγαπημένα μου
es: Mis favoritos
es_419: Mis favoritos
fa: علاقه‌مندی‌های من
fi: Suosikkini
fil: Mga Paborito Ko
fr: Mes favoris
he: המועדפים שלי
hi: मेरे पसंदीदा
hu: Kedvenceim
hy: Իմ ընտրյալները
id: Favoritku
it: I miei preferiti
ja: お気に入り
ko: 내 즐겨찾기
ms: Kegemaran Saya
nb: Mine favoritter
nl: Mijn favorieten
pl: Moje ulubione
pt_br: Meus favoritos
pt_pt: Os meus favoritos
ro: Favoritele mele
ru: Избранное
sv: Mina favoriter
ta: எனக்குப் பிடித்தவை
te: నా అభిమానాలు
th: รายการโปรดของฉัน
tr: Favorilerim
uk: Мої улюблені
ur: میرے پسندیدہ
vi: Yêu thích của tôi
zh_hans: 我的收藏
zh_hant: 我的最愛

source: My Reminders
ar: تذكيراتي
bn: আমার রিমাইন্ডার
cs: Mé připomínky
da: Mine påmindelser
de: Meine Erinnerungen
el: Οι υπενθυμίσεις μου
es: Mis recordatorios
es_419: Mis recordatorios
fa: یادآورهای من
fi: Muistutukseni
fil: Mga Paalala Ko
fr: Mes rappels
he: התזכורות שלי
hi: मेरे रिमाइंडर
hu: Emlékeztetőim
hy: Իմ հիշեցումները
id: Pengingatku
it: I miei promemoria
ja: リマインダー
ko: 내 리마인더
ms: Peringatan Saya
nb: Mine påminnelser
nl: Mijn herinneringen
pl: Moje przypomnienia
pt_br: Meus lembretes
pt_pt: Os meus lembretes
ro: Mementourile mele
ru: Мои напоминания
sv: Mina påminnelser
ta: என் நினைவூட்டல்கள்
te: నా రిమైండర్‌లు
th: การเตือนของฉัน
tr: Hatırlatıcılarım
uk: Мої нагадування
ur: میری یاد دہانیاں
vi: Nhắc nhở của tôi
zh_hans: 我的提醒
zh_hant: 我的提醒

source: Name
ar: الاسم
bn: নাম
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
es_419: Nombre
fa: نام
fi: Nimi
fil: Pangalan
fr: Nom
he: שם
hi: नाम
hu: Név
hy: Անուն
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Imię
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sv: Namn
ta: பெயர்
te: పేరు
th: ชื่อ
tr: Ad
uk: Ім’я
ur: نام
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: New
ar: جديد
bn: নতুন
cs: Nové
da: Ny
de: Neu
el: Νέο
es: Nuevo
es_419: Nuevo
fa: جدید
fi: Uusi
fil: Bago
fr: Nouveau
he: חדש
hi: नया
hu: Új
hy: Նոր
id: Baru
it: Nuovo
ja: 新着
ko: 신규
ms: Baharu
nb: Ny
nl: Nieuw
pl: Nowe
pt_br: Novo
pt_pt: Novo
ro: Nou
ru: Новое
sv: Ny
ta: புதியது
te: కొత్త
th: ใหม่
tr: Yeni
uk: Нове
ur: نیا
vi: Mới
zh_hans: 新
zh_hant: 新增

source: Next
ar: التالي
bn: পরবর্তী
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
es_419: Siguiente
fa: بعدی
fi: Seuraava
fil: Susunod
fr: Suivant
he: הבא
hi: अगला
hu: Következő
hy: Հաջորդ
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt_br: Próximo
pt_pt: Seguinte
ro: Următorul
ru: Далее
sv: Nästa
ta: அடுத்து
te: తదుపరి
th: ถัดไป
tr: İleri
uk: Далі
ur: اگلا
vi: Tiếp theo
zh_hans: 下一个
zh_hant: 下一個

source: No Drafts
ar: لا توجد مسوّدات
bn: কোনো খসড়া নেই
cs: Žádné koncepty
da: Ingen kladder
de: Keine Entwürfe
el: Καμία πρόχειρη ανάρτηση
es: Sin borradores
es_419: Sin borradores
fa: بدون پیش‌نویس
fi: Ei luonnoksia
fil: Walang Draft
fr: Aucun brouillon
he: אין טיוטות
hi: कोई ड्राफ़्ट नहीं
hu: Nincsenek piszkozatok
hy: Սևագրեր չկան
id: Tidak Ada Draf
it: Nessuna bozza
ja: 下書きはありません
ko: 임시 보관 항목 없음
ms: Tiada Draf
nb: Ingen utkast
nl: Geen concepten
pl: Brak wersji roboczych
pt_br: Nenhum rascunho
pt_pt: Sem rascunhos
ro: Nicio ciornă
ru: Нет черновиков
sv: Inga utkast
ta: வரைவுகள் இல்லை
te: డ్రాఫ్ట్‌లు లేవు
th: ไม่มีฉบับร่าง
tr: Taslak Yok
uk: Немає чернеток
ur: کوئی مسودہ نہیں
vi: Không có bản nháp
zh_hans: 暂无草稿
zh_hant: 沒有草稿

source: No Lyrics
ar: لا توجد كلمات
bn: কোনো লিরিক্স নেই
cs: Žádný text
da: Ingen sangtekster
de: Kein Songtext
el: Χωρίς στίχους
es: Sin letra
es_419: Sin letra
fa: بدون متن آهنگ
fi: Ei sanoituksia
fil: Walang Lyrics
fr: Pas de paroles
he: אין מילים
hi: कोई लिरिक्स नहीं
hu: Nincs dalszöveg
hy: Բառեր չկան
id: Tidak Ada Lirik
it: Nessun testo
ja: 歌詞なし
ko: 가사 없음
ms: Tiada Lirik
nb: Ingen sangtekst
nl: Geen songtekst
pl: Brak tekstu
pt_br: Sem Letras
pt_pt: Sem Letra
ro: Fără versuri
ru: Нет текста
sv: Ingen sångtext
ta: பாடல் வரிகள் இல்லை
te: సాహిత్యం లేదు
th: ไม่มีเนื้อเพลง
tr: Söz Yok
uk: Немає тексту
ur: کوئی بول نہیں
vi: Không có lời bài hát
zh_hans: 暂无歌词
zh_hant: 沒有歌詞

source: No, keep me signed in 😅
ar: لا، أبقني مسجّلاً الدخول 😅
bn: না, আমাকে সাইন ইন রাখুন 😅
cs: Ne, zůstat přihlášený 😅
da: Nej, behold mig logget ind 😅
de: Nein, angemeldet bleiben 😅
el: Όχι, κράτησέ με συνδεδεμένο 😅
es: No, mantén la sesión iniciada 😅
es_419: No, mantenme con la sesión iniciada 😅
fa: نه، وارد بمانم 😅
fi: Ei, pidä minut kirjautuneena 😅
fil: Hindi, panatilihin akong naka-sign in 😅
fr: Non, reste connecté 😅
he: לא, השאר אותי מחובר 😅
hi: नहीं, मुझे साइन इन रहने दें 😅
hu: Nem, maradjak bejelentkezve 😅
hy: Ոչ, թող մնամ մուտք գործած 😅
id: Tidak, biarkan saya tetap masuk 😅
it: No, resta connesso 😅
ja: いいえ、サインインしたままにする 😅
ko: 아니요, 로그인 상태로 둘게요 😅
ms: Tidak, kekalkan log masuk saya 😅
nb: Nei, hold meg innlogget 😅
nl: Nee, hou me ingelogd 😅
pl: Nie, zostań zalogowany 😅
pt_br: Não, continuar conectado 😅
pt_pt: Não, mantém-me com sessão iniciada 😅
ro: Nu, lasă-mă conectat 😅
ru: Нет, оставить вход 😅
sv: Nej, håll mig inloggad 😅
ta: வேண்டாம், என்னை உள்நுழைந்தபடியே வைத்திருங்கள் 😅
te: వద్దు, నన్ను సైన్ ఇన్‌లోనే ఉంచు 😅
th: ไม่ ให้ฉันลงชื่อเข้าใช้ต่อ 😅
tr: Hayır, oturumum açık kalsın 😅
uk: Ні, залиш мене у системі 😅
ur: نہیں، مجھے سائن اِن ہی رکھیں 😅
vi: Không, hãy giữ tôi đăng nhập 😅
zh_hans: 不，让我保持登录 😅
zh_hant: 不，讓我保持登入 😅

source: Notifications
ar: الإشعارات
bn: বিজ্ঞপ্তি
cs: Oznámení
da: Notifikationer
de: Mitteilungen
el: Ειδοποιήσεις
es: Notificaciones
es_419: Notificaciones
fa: اعلان‌ها
fi: Ilmoitukset
fil: Mga Abiso
he: התראות
hi: सूचनाएँ
hu: Értesítések
hy: Ծանուցումներ
id: Notifikasi
it: Notifiche
ja: 通知
ko: 알림
ms: Pemberitahuan
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
pt_pt: Notificações
ro: Notificări
ru: Уведомления
sv: Aviseringar
ta: அறிவிப்புகள்
te: నోటిఫికేషన్‌లు
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
ur: اطلاعات
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

# notifications.deleteNotificationsConfirmation
source: These notifications will be removed.
ar: ستتم إزالة هذه الإشعارات.
bn: এই নোটিফিকেশনগুলি সরিয়ে ফেলা হবে।
cs: Tato oznámení budou odstraněna.
da: Disse notifikationer fjernes.
de: Diese Benachrichtigungen werden entfernt.
el: Αυτές οι ειδοποιήσεις θα αφαιρεθούν.
es: Estas notificaciones se eliminarán.
es_419: Estas notificaciones se eliminarán.
fa: این اعلان‌ها حذف خواهند شد.
fi: Nämä ilmoitukset poistetaan.
fil: Aalisin ang mga notification na ito.
fr: Ces notifications seront supprimées.
he: התראות אלה יוסרו.
hi: ये नोटिफ़िकेशन हटा दिए जाएंगे।
hu: Ezek az értesítések eltávolításra kerülnek.
hy: Այս ծանուցումները կհեռացվեն.
id: Notifikasi ini akan dihapus.
it: Queste notifiche verranno rimosse.
ja: これらの通知は削除されます。
ko: 이 알림들이 제거됩니다.
ms: Pemberitahuan ini akan dialih keluar.
nb: Disse varslene vil bli fjernet.
nl: Deze meldingen worden verwijderd.
pl: Te powiadomienia zostaną usunięte.
pt_br: Estas notificações serão removidas.
pt_pt: Estas notificações serão removidas.
ro: Aceste notificări vor fi eliminate.
ru: Эти уведомления будут удалены.
sv: De här aviseringarna tas bort.
ta: இந்த அறிவிப்புகள் அகற்றப்படும்.
te: ఈ నోటిఫికేషన్‌లు తీసివేయబడతాయి.
th: การแจ้งเตือนเหล่านี้จะถูกลบออก
tr: Bu bildirimler kaldırılacaktır.
uk: Ці сповіщення буде видалено.
ur: یہ اطلاعات ہٹا دی جائیں گی۔
vi: Các thông báo này sẽ bị gỡ bỏ.
zh_hans: 这些通知将被移除。
zh_hant: 這些通知將被移除。

source: Now
ar: الآن
bn: এখন
cs: Teď
da: Nu
de: Jetzt
el: Τώρα
es: Ahora
es_419: Ahora
fa: اکنون
fi: Nyt
fil: Ngayon
fr: Maintenant
he: עכשיו
hi: अभी
hu: Most
hy: Հիմա
id: Sekarang
it: Adesso
ja: 現在
ko: 현재
ms: Sekarang
nb: Nå
nl: Nu
pl: Teraz
pt_br: Agora
pt_pt: Agora
ro: Acum
ru: Сейчас
sv: Nu
ta: இப்போது
te: ఇప్పుడు
th: ตอนนี้
tr: Şimdi
uk: Зараз
ur: ابھی
vi: Hiện tại
zh_hans: 现在
zh_hant: 現在

source: Number
ar: الرقم
bn: সংখ্যা
cs: Číslo
da: Nummer
de: Nummer
el: Αριθμός
es: Número
es_419: Número
fa: شماره
fi: Numero
fil: Numero
fr: Numéro
he: מספר
hi: संख्या
hu: Szám
hy: Համար
id: Nomor
it: Numero
ja: 番号
ko: 번호
ms: Nombor
nb: Nummer
nl: Nummer
pl: Numer
pt_br: Número
pt_pt: Número
ro: Număr
ru: Номер
sv: Nummer
ta: எண்
te: సంఖ్య
th: หมายเลข
tr: Numara
uk: Номер
ur: نمبر
vi: Số
zh_hans: 编号
zh_hant: 編號

source: Off
ar: إيقاف
bn: বন্ধ
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργό
es: Desactivado
es_419: Desactivado
fa: خاموش
fi: Pois
fil: Naka-off
fr: Désactivé
he: כבוי
hi: बंद
hu: Ki
hy: Անջատված
id: Mati
ja: オフ
ko: 끔
ms: Mati
nb: Av
nl: Uit
pl: Wył.
pt_br: Desligado
pt_pt: Desligado
ro: Oprit
ru: Выкл.
sv: Av
ta: அணை
te: ఆఫ్
th: ปิด
tr: Kapalı
uk: Вимкнено
ur: بند
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: one
ar: واحد
bn: এক
cs: jednu
da: én
de: eine
el: ένα
es: una
es_419: una
fa: یک
fi: yksi
fil: isa
fr: une
he: אחת
hi: एक
hu: egy
hy: մեկ
id: satu
it: una
ko: 하나
ms: satu
nb: én
nl: één
pl: jeden
pt_br: uma
pt_pt: uma
ro: una
ru: один
sv: en
ta: ஒன்று
te: ఒక
th: หนึ่ง
tr: bir
uk: одного
ur: ایک
vi: một
zh_hans: 一
zh_hant: 一
